{
	"Header": {
		"link1": "О гонке",
		"link2": "Трек",
		"link3": "Lamborghini Super trofeo",
		"link4": "Новости",
		"link5": "Купить билеты",
		"link6": "Смотреть онлайн",
		"link7": "Контакты"
	},
	"Main": {
		"Promo": {
			"title": "LAMBORGHINI SUPER TROFEO",
			"subtitle": "Гранд-финал 2022",
			"period": "3-6 ноября",
			"text": "автодром Портимао, Португалия"
		},
		"Info": {
			"titleDescription": "супер трофео мировой финал",
			"textLeft": "Мировой финал Lamborghini завершает каждый сезон Super Trofeo с 2013 года. Каждый год гонщики всех континентальных чемпионатов отправляются на разные трассы и принимают участие в двух 50-минутных спринтерских гонках, где определяется победитель в общем зачете. как чемпион мира Lamborghini. Мировой финал Lamborghini — это не только крупнейший гоночный уик-энд года, но и настоящий фестиваль автоспорта, который привлекает поклонников со всего мира.",
			"textRight": "Парад владельцев, превью и развлечения в паддоке для болельщиков — это лишь некоторые из мероприятий, организованных в рамках мероприятия.",
			"titleAbout": "команды супер трофео",
			"textTop": "Все автомобили, которые участвуют в чемпионатах Lamborghini Super Trofeo, управляются частными командами, которые используют свой опыт для тонкой настройки их для водителей. Для каждого континентального чемпионата Lamborghini Super Trofeo существуют рейтинги пилотов и команд.",
			"textBottom": "Пилоты и команды, участвующие в континентальной серии, каждый год соревнуются друг с другом в Гранд Финале Lamborghini, мероприятии, которое завершает спортивный сезон Super Trofeo. Две квалификационные сессии и две гонки определяют чемпионов мира серии. Каждый год Гранд-финал проводится на разных трассах, и в прошлых выпусках он уже затрагивал европейский, азиатский и американский континенты.",
			"titleCalendar": "календарь сезона Super Trofeo Europe 2022 года",
			"textCalendar": "14 в истории серии GT, посвященный автомобилям Lamborghini Huracan Super Trofeo Evo. Шесть этапов, в общей сложности 12 гонок и 600 минут соревнований будут разыграны на некоторых из самых престижных трасс Европы.",
			"steps": {
				"step1": {
					"name": "Этап 1",
					"city": "Имола (Италия)",
					"period": "1-3 апреля"
				},
				"step2": {
					"name": "Этап 2",
					"city": "Ле-Кастелле (Франция)",
					"period": "3–5 июня"
				},
				"step3": {
					"name": "Этап 3",
					"city": "Мизано (Италия)",
					"period": "1–3 июля"
				},
				"step4": {
					"name": "Этап 4",
					"city": "Спа-Франкоршам (Бельгия)",
					"period": "29–30 июля"
				},
				"step5": {
					"name": "Этап 5",
					"city": "Барселона (Испания)",
					"period": "30 сентября – 2 октября"
				},
				"step6": {
					"name": "Этап 6",
					"city": "Портимао (Португалия)",
					"period": "3-4 ноября"
				},
				"step7": {
					"name": "Гранд-финал 2022:",
					"city": "Портимао (Португалия)",
					"period": "5-6 ноября"
				}
			}
		},
		"Track": {
			"title": "трек портимао",
			"text": "Autodromo Internacional do Algarve находится в одноименном регионе на юге Португалии, недалеко от города Портиман. Открытый в октябре 2008 года автогоночный комплекс является одним из самых современных в Европе, раскинувшись на площади около 300 гектаров среди холмов, окружающих португальский город, а длина самой трассы составляет 4684 метра."
		},
		"Evo": {
			"title": "супер трофео эво",
			"textFirst": "Новый Huracán Super Trofeo EVO достигает еще больших высот, чем его прославленный предшественник, благодаря полностью переработанной аэродинамике. Huracán Super Trofeo EVO является идеальной стартовой площадкой для всех водителей, которые хотят начать карьеру в гонках класса GT.",
			"textSecond": "Huracán EVO — это эволюция самого успешного Lamborghini с двигателем V10. В результате тонкой настройки и усовершенствования существующих функций в сочетании с новыми конструктивными решениями, повышающими производительность, автомобиль выделяется своей способностью предугадывать и удовлетворять поведение, ожидания и желания водителя.",
			"textThird": "Его неповторимый дизайн — это естественная эволюция культовых линий Huracán, включающая новые сложные решения, поднимающие производительность и вызывающие эмоции на невиданный ранее уровень.",
			"textFourth": "Беспрецедентный обвес был разработан инженерами отдела автоспорта Automobili Lamborghini в сотрудничестве с Dallara Engineering и Lamborghini Centro Stile. Последний также разработал стартовую ливрею для автомобиля в честь партнерства между Lamborghini Squadra Corse и Roger Dubuis, которое началось в 2018 году.",
			"textFifth": "Среди наиболее очевидных изменений в обвесе Lamborghini Huracan Super Trofeo EVO — задний спойлер на заднем капоте и верхний воздухозаборник, которые делают его мгновенно узнаваемым для зрителей.",
			"watchOnline": "Cмотреть онлайн",
			"features": {
				"parameter1": {
					"description": "ПЕРЕМЕЩЕНИЕ",
					"value": "5204 см³"
				},
				"parameter2": {
					"description": "КРУТЯЩИЙ МОМЕНТ",
					"value": "570 Нм при 6500 об/мин"
				},
				"parameter3": {
					"description": "МОЩНОСТЬ (л.с.) / МОЩНОСТЬ (КВТ)",
					"value": "620 л.с. при 8250 об/мин"
				},
				"parameter4": {
					"description": "МАКС. СКОРОСТЬ",
					"value": "325 км /ч"
				},
				"parameter5": {
					"description": "0-100 КМ/Ч",
					"value": "2,9 с"
				}
			}
		},
		"Blog": {
			"title": "блог",
			"itemFirst": {
				"subtitle": "НЕЛЬСОН ПИКЕ СТАЛ ПОБЕДИТЕЛЕМ ГРАНД-ФИНАЛА В ПОРТИМАНЕ",
				"text": "Нельсон Пике-младший из Ansa Motorsports обеспечил возвращение титула Lamborghini Super Trofeo Grand Finals в Северную Америку впервые с 2017 года после победы и второе место в паре 50-минутных гонок на Autodromo Nacionale do Algarve в Портимане.Между тем, титул Pro-Am был подорван, поскольку Брайан Ортис и Себастьян Карасо из ...",
				"textLink": "читать подробнее..."
			},
			"itemSecond": {
				"subtitle": "ГРАНД ФИНАЛ. ДЕНЬ 1",
				"text": "Утренний дождь означал, что мокрая гонка была объявлена ​​до старта, и перед большинством экипажей стоял выбор: использовать слики или мокрые шины. Большинство участников предпочли мокрую трассу, но поулист Спинелли начал гонку на сликах и сразу же поплатился за это. Huracan № 61 опустился вниз, заняв всего 28-е место, поскольку ...",
				"textLink": "читать подробнее..."
			},
			"quotes": {
				"quoteFirst": {
					"position": "Чемпион Am",
					"name": "Анджей Левандовски",
					"text": "«Я очень доволен титулом, моей второй победой в Am и четвертой в Super Trofeo, мне очень приятно делать это в этом году, потому что уровень соревнований очень высок. Должен сказать, сегодня было довольно легко, так как я все время контролировал ситуацию»."
				},
				"quoteSecond": {
					"position": "Обладатель кубка Lamborghini",
					"name": "Жерар ван дер Хорст",
					"text": "Я очень доволен титулом, моей второй победой в Am и четвертой в Super Trofeo, мне очень приятно делать это в этом году, потому что уровень соревнований очень высок. Должен Обладатель кубка Lamborghini добавил: «Здорово выиграть титул, спустя четыре года после последнего»."
				}
			}
		}
	},
	"Footer": {
		"title": "Контакты",
		"boxFirst": {
			"title": "ОБЩИЕ",
			"rowOne": "+(351) 282 405 600",
			"rowOneHref": "tel:+351282405600",
			"rowTwo": "+(351) 282 405 697",
			"rowTwoHref": "tel:+351282405697",
			"rowThree": "info@autodromodoalgarve.com",
			"rowThreeHref": "mailto:info@autodromodoalgarve.com"
		},
		"boxSecond": {
			"title": "БИЛЕТЫ",
			"rowOne": "+(351) 282 405 600",
			"rowOneHref": "tel:+351282405600",
			"rowTwo": "+(351) 282 405 697",
			"rowTwoHref": "tel:+351282405697",
			"rowThree": "tickets@autodromodoalgarve.com",
			"rowThreeHref": "mailto:tickets@autodromodoalgarve.com"
		},
		"boxThird": {
			"title": "АДРЕС",
			"text": "Sitio do Escampadinho, Mexilhoeira Grande, 8500-148 Portimao, Portugal"
		},
		"design": "Design by Varvara Prokopchuk",
		"privacy": "Политика конфиденциальности"
	}
}
